InterfaceT = "Адресная книга\n\tП - просмотр\n\tИ - искать\n\t\
Д - добавить\n\tУ - удалить\n\tЯ \\ L - Язык\\Language\n\tВ - выход"

reprT = "{} {} - Тел.: {} \n\tАдресс: {}"

FirstNameT = "\tИмя: " 
LastNameT = "\tФамилия: "
TelephoneT = "\tТелефон: "
AddressT = "\tАдрес: "

ResultSearchT = "Результаты поиска: "
SearchT = "Введите известные данные о контакте: "

DeleteT = "Введите известные данные об удаляемом контакте: "
DeleteIndT = "Введите номер удаляемого контакта: "

ComandT = "Команда: "
ErrComandT = "Несуществующая команда!"

SwitchT = "Введите код языка (ru,en): "

SaveT = "Успешное сохранение!"

